
function AboutPage () {
    return (
        <>
            <h1>О компании</h1>
            <p>Компания MR Group успешно работает на российском рынке с 2003 года и является одним из лидеров в девелопменте жилой и коммерческой недвижимости.</p>
            <p>Портфель компании — это 44 объекта общей площадью 7 миллионов кв. м в Москве, Московской области и Сочи.</p>
            <p>Компания входит в ТОП-3 девелоперов Московского региона по версии РБК и в ТОП-7 крупнейших застройщиков России по версии аналитического агентства Infoline и Национального объединения застройщиков жилья. Девятикратный «Девелопер года», по версии RREF Awards, ProEstate&CRE Awards, CRE Awards, Move Realty Awards, Urban Awards и «Рекорды рынка недвижимости».</p>
            <p>Накопленный профессиональный опыт позволяет MR Group оказывать полный спектр услуг: от подбора площадки под объект недвижимости, анализа эффективности, создания концепции проекта, получения разрешительной документации до проектирования, осуществления строительства, продвижения, реализации и дальнейшей эксплуатации.</p>
            <img src="/img/o_kompanii_1.jpeg" alt="o_kompanii_1" />
        </>
    )
}

export default AboutPage;
